Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# VoipChatStartScreenCapture
source: Share screen
ar: مشاركة الشاشة
be: Пачаць паказ экрана
ca: Comparteix la pantalla
de: Bildschirm teilen
es: Compartir pantalla
fi: Jaa ruutua
fr: Partager votre écran
it: Condividi schermo
ko: 화면 공유
ms: Kongsi skrin
nl: Scherm delen
pl: Udostępnij ekran
pt_br: Compartilhar tela
ru: Транслировать экран
sv: Dela skärm
tr: Ekranı paylaş
uk: Демонструвати екран

# VoipChatStartsIn
source: Starts in
ar: تبدأ بعد
be: Пачнецца праз
ca: Comença en
de: Startet in
es: Inicia en
fi: Alkuun
fr: Démarre dans
it: Inizia tra
ko: 다음 이후 시작
ms: Mula dalam
nl: Begint over
pl: Rozpoczyna się za
pt_br: Começa em
ru: Начало через
sv: Startar om
tr: Kalan süre:
uk: Початок за

# VoipChatStopScreenCapture
source: Stop sharing screen
ar: إيقاف مشاركة الشاشة
be: Спыніць паказ экрана
ca: Deixa de compartir
de: Bildschirmfreigabe beenden
es: Dejar de compartir pantalla
fi: Lopeta ruudun jako
fr: Arrêter le partage d'écran
it: Termina condivisione schermo
ko: 화면 공유 중지
ms: Henti kongsi skrin
nl: Stop scherm delen
pl: Zakończ udostępnianie ekranu
pt_br: Não compartilhar tela
ru: Не транслировать экран
sv: Stoppa skärmdelning
tr: Ekran paylaşımını durdur
uk: Зупинити демонстрацію

# VoipChatUserJoined
source: **{0}** joined the video chat.
ar: انضم **⁨{0}⁩** للمحادثة المرئية.
be: **{0}** далучыўся(-лася) да відэачата.
ca: **{0}** s'ha unit al xat de vídeo.
de: **{0}** ist Videochat beigetreten.
es: **{0}** se unió al videochat.
fi: **{0}** liittyi videokeskusteluun.
fr: **{0}** a rejoint le salon.
it: **{0}** si è unito alla chat video.
ko: **{0}** 님이 영상 대화에 들어왔습니다.
ms: **{0}** sertai bual video.
nl: **{0}** neemt deel aan de spraakchat
pl: Użytkownik {0} dołączył do czatu wideo.
pt_br: **{0}** entrou no chat de vídeo.
ru: **{0}** теперь в видеочате.
sv: **{0}** gick med i videochatten.
tr: **{0}** görüntülü sohbete katıldı.
uk: **{0}** входить до відеочату.

# VoipConnecting
source: Connecting
ar: يتم الوصل
be: Злучэнне
ca: S'està connectant
de: Verbinden
es: Conectando
fa: در حال اتصال
fi: Yhdistetään
fr: Connexion
id: Menghubungkan
it: Connetto
ko: 연결 중
ms: Menyambung
nl: Verbinden
pl: Łączenie
pt_br: Conectando
ru: Соединение
sv: Ansluter
tr: Bağlanıyor
uk: Зʼєднання
uz: Ulanmoqda
zh_cn: 正在连接
zh_tw: 正在連接

# VoipDeclineCall
source: Decline
ar: رفض
be: Адхіліць
ca: Rebutja
de: Ablehnen
es: Rechazar
fa: رد
fi: Hylkää
fr: Refuser
id: Tolak
it: Rifiuta
ko: 거부
ms: Tolak
nl: Weigeren
pl: Odrzuć
pt_br: Rejeitar
ru: Отклонить
sv: Avvisa
tr: Reddet
uk: Відхилити
uz: Rad etish
zh_cn: 拒接
zh_tw: 拒接

# VoipEditBio
source: Edit Bio
ar: تعديل النبذة
be: Рэдагаваць звесткі
ca: Edita la biografia
de: Bio bearbeiten
es: Editar biografía
fi: Muokkaa kuvausta
fr: Modifier la bio
it: Modifica bio
ko: 자기소개 수정
ms: Sunting Bio
nl: Wijzig Bio
pl: Edytuj biografię
pt_br: Editar Bio
ru: Изменить «О себе»
sv: Ändra biografi
tr: Hakkındayı Düzenle
uk: Редагувати «Про себе»

# VoipEditDescription
source: Edit description
ar: تعديل الوصف
be: Рэдагаваць апісанне
ca: Edita la descripció
de: Beschreibung bearbeiten
es: Editar descripción
fi: Muokkaa kuvausta
fr: Modifier la description
it: Modifica descrizione
ko: 설명 수정
ms: Sunting diskripsi
nl: Beschrijving bewerken
pl: Edytuj opis
pt_br: Editar descrição
ru: Изменить описание
sv: Ändra beskrivning
tr: Açıklamayı düzenle
uk: Змінити опис

# VoipEditName
source: Edit Name
ar: تعديل الاسم
be: Рэдагаваць імя
ca: Edita el nom
de: Name ändern
es: Editar nombre
fi: Muokkaa nimeä
fr: Modifier le nom
it: Modifica nome
ko: 이름 변경
ms: Sunting Nama
nl: Bewerk naam
pl: Edytuj nazwę
pt_br: Editar Nome
ru: Изменить имя
sv: Ändra namn
tr: İsmi Düzenle
uk: Редагувати імʼя

# VoipEditTitle
source: Edit title
ar: تعديل الاسم
be: Рэдагаваць назву
ca: Edita el títol
de: Titel bearbeiten
es: Editar nombre
fi: Muokkaa nimeä
fr: Modifier le titre
it: Modifica titolo
ko: 제목 수정
ms: Sunting tajuk
nl: Titel aanpassen
pl: Edytuj tytuł
pt_br: Editar título
ru: Изменить название
sv: Ändra namn
tr: Başlığı düzenle
uk: Змінити назву

# VoipEditTitleHint
source: Title
ar: الاسم
be: Назва
ca: Títol
de: Titel
es: Título
fi: Nimi
fr: Titre
it: Titolo
ko: 제목
ms: Tajuk
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
sv: Namn
tr: Başlık
uk: Назва

# VoipEndCall
source: End call
ar: إنهاء المكالمة
be: Завяршыць
ca: Penja
de: Auflegen
es: Finalizar
fa: پایان تماس
fi: Lopeta
fr: Terminer
id: Tutup
it: Termina
ko: 통화 종료
ms: Tamat
nl: Ophangen
pl: Zakończ
pt_br: Encerrar
ru: Завершить
sv: Avsluta samtal
tr: Aramayı Bitir
uk: Завершити
uz: Tugatish
zh_cn: 结束通话
zh_tw: 結束通話

# VoipErrorUnknown
source: Can't place a Telegram call at the moment.
ar: لا يمكن إجراء مكالمة تيليجرام حاليًا.
be: Немагчыма патэлефанаваць праз Telegram.
ca: No es pot establir la trucada de Telegram ara mateix.
de: Telegram-Anruf kann im Moment nicht geführt werden.
es: No se puede establecer una llamada de Telegram en este momento.
fa: در حال حاضر امکان برقراری تماس تلگرامی وجود ندارد.
fi: Telegram-puhelua ei voi soittaa juuri nyt.
fr: Impossible d'appeler actuellement.
id: Tidak dapat menggunakan panggilan Telegram
it: Impossibile effettuare una chiamata Telegram al momento.
ko: 지금은 텔레그램으로 전화하실 수 없습니다.
ms: Tak boleh buat panggilan Telegram sekarang.
nl: Kan momenteel geen Telegram-oproep starten.
pl: W tym momencie nie można nawiązać połączenia Telegramem.
pt_br: Não é possível realizar chamadas no momento.
ru: Не удалось позвонить через Telegram.
sv: Kan inte ringa ett telegramsamtal just nu.
tr: Şu an bir Telegram araması yapamazsınız.
uk: Наразі неможливо зателефонувати через Telegram.
uz: Ayni paytda Telegram chaqiruvlarini amalga oshira olmaysiz.
zh_cn: 暂时无法呼叫
zh_tw: 暫時無法呼叫

# VoipExchangingKeys
source: Exchanging encryption keys
ar: تتم مبادلة مفاتيح التشفير
be: Абмен ключамі шыфравання
ca: S'estan intercanviant les claus de xifrat
de: Tausche Schlüssel aus
es: Intercambiando claves de cifrado
fa: در حال تبادل کلید‌های رمزگذاری
fi: Vaihdetaan salausavaimia
fr: Échange des clés de chiffrement...
id: Bertukar kunci enkripsi
it: Scambio chiavi di crittografia
ko: 암호화 키 교환 중
ms: Menukar kunci penyulitan
nl: Encryptiesleutels uitwisselen
pl: Wymiana kluczy szyfrujących
pt_br: Trocando chaves criptográficas
ru: Обмен ключами шифрования
sv: Utbyter krypteringsnycklar
tr: Şifreleme anahtarları değiştiriliyor
uk: Обмін ключами шифрування
uz: Shifrlash kalitlari almashilmoqda
zh_cn: 正在交换加密密钥
zh_tw: 正在交換加密密鑰

# VoipFailed
source: Failed to connect
ar: فشل الاتصال
be: Не ўдалося злучыцца
ca: No s'ha pogut connectar
de: Keine Verbindung möglich
es: No se pudo conectar
fa: اتصال انجام نشد
fi: Yhdistäminen epäonnistui
fr: Connexion échouée
id: Gagal menghubungkan
it: Connessione fallita
ko: 연결 실패
ms: Tak boleh menghubungi
nl: Verbinden mislukt
pl: Nie udało się połączyć
pt_br: Falha ao conectar
ru: Не удалось соединиться
sv: Anslutningen misslyckades
tr: Bağlantı başarısız
uk: Не вдалося зʼєднатися
uz: Ulanib boʻlmadi
zh_cn: 连接失败
zh_tw: 連接失敗

# VoipFeedbackCommentHint
source: Add an optional comment
ar: إضافة تعليق (اختياري)
be: Дадаць неабавязковы каментарый
ca: Afegiu un comentari opcional
de: Optionalen Kommentar hinzufügen
es: Añade un comentario opcional
fa: یک نظر اختیاری اضافه کنید
fi: Lisää valinnainen kommentti
fr: Commentaire (facultatif)
id: Tambahkan komentar opsional
it: Aggiungi un commento facoltativo
ko: 코멘트를 추가하실 수 있습니다
ms: Tambah komen jika perlu
nl: Optionele opmerking toevoegen
pl: Dodaj opcjonalny komentarz
pt_br: Adicionar um comentário opcional
ru: Ваш комментарий (необязательно)
sv: Lägg till en kommentar
tr: İsteğe bağlı bir yorum ekleyin
uk: Додати коментар (необовʼязково)
uz: Fikringiz (ixtiyoriy)
zh_cn: 添加评价（可选）
zh_tw: 添加評價（可選）

# VoipFlip
source: Flip
ar: تبديل
be: Павярнуць
ca: Canvia
de: Wechseln
es: Voltear
fa: برگرداندن
fi: Käännä
fr: Retourner
id: Balik
it: Inverti
ko: 전환
ms: Tukar
nl: Wisselen
pl: Przełącz
pt_br: Virar
ru: Повернуть
sv: Växla
tr: Çevir
uk: Обернути
uz: Almashtirish

# VoipFrontCamera
source: FRONT CAMERA
ar: الكاميرا الأمامية
be: ПЯРЭДНЯЯ КАМЕРА
ca: CÀMERA FRONTAL
de: KAMERA VORNE
es: CÁMARA FRONTAL
fi: ETUKAMERA
fr: CAMÉRA AVANT
it: VIDEOCAMERA FRONTALE
ko: 전면 카메라
ms: KAMERA DEPAN
pl: PRZEDNI APARAT
pt_br: CÂMERA FRONTAL
ru: ПЕРЕДНЯЯ КАМЕРА
sv: FRONTKAMERA
tr: ÖN KAMERA
uk: ПЕРЕДНЯ КАМЕРА

# VoipGroupAdd
source: Add
ar: إضافة
be: Дадаць
ca: Afegeix
de: Hinzufügen
es: Añadir
fi: Lisää
fr: Ajouter
it: Aggiungi
ko: 추가
ms: Tambah
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
tr: Ekle
uk: Додати

# VoipGroupAddMemberText
source: Do you want to add **{0}** to **{1}**?
ar: هل تريد إضافة **⁨{0}⁩** إلى **⁨{1}⁩**؟
be: Вы хочаце дадаць **{0}** у **{1}**?
ca: Voleu afegir **{0}** a **{1}**?
de: **{0}** zu **{1}** hinzufügen?
es: ¿Quieres añadir a **{0}** a **{1}**?
fi: Haluatko lisätä henkilön **{0}** ryhmään **{1}**?
fr: Voulez-vous ajouter **{0}** à **{1}** ?
it: Vuoi aggiungere **{0}** a **{1}**?
ko: **{0}**님을 **{1}**에 추가하시겠습니까?
ms: Anda ingin tambah **{0}** ke **{1}**?
nl: Wil je **{0}** toevoegen aan **{1}**?
pl: Czy chcesz dodać użytkownika **{0}** do **{1}**?
pt_br: Deseja adicionar **{0}** a **{1}**?
ru: Добавить **{0}** в **{1}**?
sv: Vill du lägga till **{0}** i **{1}**?
tr: **{1}** grubuna **{0}** kişisini eklemek istiyor musunuz?
uk: Ви дійсно хочете додати **{0}** до групи **{1}**?

# VoipGroupAddMemberTitle
source: Add Member
ar: إضافة عضو
be: Дадаць удзельніка
ca: Afegeix membre
de: Mitglied hinzufügen
es: Añadir miembro
fi: Lisää jäsen
fr: Ajouter un membre
it: Aggiungi membro
ko: 참가자 추가
ms: Tambah Ahli
nl: Lid toevoegen
pl: Dodaj członka
pt_br: Adicionar Membro
ru: Добавить участника
sv: Lägga till deltagare
tr: Üye Ekle
uk: Додати учасника

# VoipGroupAllCanSpeak
source: New participants can speak
ar: السماح للمشاركين الجدد بالتحدث
be: Усе ўдзельнікі гавораць
ca: Micro activat en entrar
de: Neue dürfen sprechen
es: Los nuevos pueden hablar
fi: LIittyjät voivat puhua
fr: Les nouveaux peuvent parler
it: Nuovi partecipanti attivi
ko: 새로운 참가자도 말할 수 있음
ms: Peserta baru boleh cakap
nl: Nieuwe deelnemers ongedempt
pl: Nowi uczestnicy mogą mówić
pt_br: Novos membros podem falar
ru: Все участники говорят
sv: Nya deltagare kan prata
tr: Yeni katılımcılar konuşabilir
uk: Усі учасники говорять

# VoipGroupAllowToSpeak
source: Allow to speak
ar: السماح بالتحدّث
be: Дазволіць гаварыць
ca: Permet-li parlar
de: Darf sprechen
es: Permitirle hablar
fi: Anna puhua
fr: Autoriser à parler
it: Permetti di parlare
ko: 말하기 허용
ms: Dibenar bercakap
nl: Spreken toestaan
pl: Pozwól mówić
pt_br: Permitir falar
ru: Разрешить говорить
sv: Tillåt prata
tr: Konuşmaya izin ver
uk: Дозволити говорити

# VoipGroupAudio
source: Audio
ar: الصوت
be: Аўдыя
ca: Àudio
fi: Ääni
ko: 음성
pl: Dźwięk
pt_br: Áudio
ru: Звук
sv: Ljud
tr: Ses
uk: Аудіо

# VoipGroupAudioRecordSaved
source: Audio saved to **Saved Messages**.
ar: تم حفظ التسجيل في **الرسائل المحفوظة**.
be: Аўдыя захавана ў **Захаванае**.
ca: S'ha desat als **Missatges desats**.
de: Audio bei **Gespeichertes** abgelegt.
es: Audio guardado en **Mensajes guardados**.
fi: Ääni **tallennettiin viesteihisi**.
fr: Enregistrement transféré dans vos **messages enregistrés**.
it: Audio salvato nei **Messaggi salvati**.
ko: **저장한 메시지로** 음성이 저장됨
ms: Audio disimpan ke **Mesej Disimpan**.
nl: Audio opgeslagen in *Bewaarde berichten**.
pl: Nagranie zapisano w **Zapisanych wiadomościach**.
pt_br: Áudio salvo nas **Mensagens Salvas**.
ru: Аудиофайл сохранен в чат **Избранное**.
sv: Ljudfil sparad i "Sparade meddelanden".
tr: Ses, **Kayıtlı Mesajlar** bölümüne kaydedildi.
uk: Аудіофайл збережено в **Збереженому**.

# VoipGroupAudioRecordStarted
source: Audio recording started.
ar: التسجيل الصوتي بدأ.
be: Запіс аўдыя пачаўся.
ca: S'ha iniciat l'enregistrament.
de: Audio-Mitschnitt gestartet
es: Grabación de audio iniciada.
fi: Äänikeskustelun nauhoitus alkoi.
fr: L'enregistrement du salon a démarré.
it: Registrazione audio avviata.
ko: 음성 녹음이 시작됨
ms: Rakaman audio dimula.
nl: Spraakchatopname gestart
pl: Rozpoczęto nagrywanie dźwięku.
pt_br: Gravação de áudio iniciada.
ru: Включена запись звука.
sv: Ljudinspelning startad.
tr: Ses kaydı başladı.
uk: Почато записування аудіо.

# VoipGroupBioEditAlertText
source: You can add a few lines about yourself. Everyone will see this text.
ar: يمكنك إضافة بضعة أسطر عن نفسك. سيرى أي شخص هذا النص.
be: Вы можаце напісаць нешта пра сябе. Кожны будзе бачыць гэты тэкст.
ca: Hi podeu afegir unes línies descrivint-vos. Tothom ho podrà veure.
de: Ein paar Zeilen über dich. Der Text kann von allen gesehen werden.
es: Puedes añadir algunas palabras sobre ti. Todos verán este texto.
fi: Voit lisää muutaman rivin tekstiä itsestäsi. Kuvaus on julkinen ja näkyy kaikille.
fr: Vous pouvez ajouter quelques lignes vous concernant. Tout le monde verra ce texte.
it: Puoi aggiungere alcune righe su di te. Tutti vedranno questo testo.
ko: 자기소개에 대해 몇 줄 적을 수 있습니다. 내용은 모두에게 보여집니다.
ms: Anda boleh tambah beberapa baris tentang anda. Semua dapat lihat teks ni.
nl: Je kunt wat informatie over jezelf toevoegen. Iedereen ziet deze tekst.
pl: Możesz napisać kilka słów o sobie. Każdy zobaczy ten tekst.
pt_br: Você pode escrever algumas linhas sobre você. Todos poderão ver esse texto.
ru: Вы можете добавить несколько строк о себе. Этот текст будут видеть все.
sv: Lägg till ett par rader om dig själv. Alla kan läsa texten.
tr: Hakkınızda birkaç satır ekleyebilirsiniz. Herkes bu yazıyı görebilecek.
uk: Додайте кілька рядків про себе. Цей текст бачитимуть усі.

# VoipGroupBioEditTitle
source: Bio
ar: النبذة
be: Пра сябе
ca: Biografia
es: Biografía
fi: Kuvaus
ko: 자기소개
pl: Biografia
ru: О себе
sv: Biografi
tr: Hakkında
uk: Про себе

# VoipGroupCancelChat
source: Cancel video chat
ar: إنهاء المحادثة المرئية
be: Скасаваць відэачат
ca: Cancel·la el xat
de: Videochat abbrechen
es: Cancelar videochat
fi: Peru videokeskustelu
fr: Annuler le salon vidéo
it: Annulla chat video
ko: 영상 대화 취소
ms: Batal bual video
nl: Spraakchat annuleren
pl: Anuluj czat wideo
pt_br: Cancelar chat de vídeo
ru: Отменить видеочат
sv: Avbryt videochatt
tr: Görüntülü sohbeti iptal et
uk: Скасувати відеочат

# VoipGroupCancelRaiseHand
source: Cancel request to speak
ar: إلغاء طلب التحدّث
be: Скасаваць запыт на выступленне
ca: Cancel·la la sol·licitud
de: Sprachanfrage abbrechen
es: Cancelar solicitud para hablar
fi: Peru puhepyyntö
fr: Annuler la demande de parole
it: Annulla la richiesta di parlare
ko: 말하기 요청 취소
ms: Batal pemintaan untuk cakap
nl: Spreekverzoek annuleren
pl: Anuluj prośbę o zabranie głosu
pt_br: Cancelar pedido para falar
ru: Опустить руку
sv: Avbryt begäran att få prata
tr: Konuşma isteğini iptal et
uk: Скасувати запит мікрофона

# VoipGroupCancelReminder
source: Cancel Reminder
ar: إلغاء التذكير
be: Скасаваць напамін
ca: Cancel·la el recordatori
de: Erinnerung verwerfen
es: Cancelar recordatorio
fi: Peru muistutus
fr: Annuler le rappel
it: Annulla promemoria
ko: 알림 취소
ms: Batal Peringatan
nl: Herinnering annuleren
pl: Anuluj przypomnienie
pt_br: Cancelar Lembrete
ru: Отменить напоминание
sv: Avbryt påminnelse
tr: Hatırlatıcıyı İptal Et
uk: Скасувати нагадування

# VoipGroupConnecting
source: Connecting...
ar: يتم الاتصال...
be: Злучэнне...
ca: S'està connectant...
de: Verbinden...
es: Conectando…
fi: Yhdistetään...
fr: Connexion...
it: Connetto...
ko: 연결 중...
ms: Menghubungi...
nl: Verbinden...
pl: Łączenie…
pt_br: Conectando...
ru: Соединение...
sv: Ansluter...
tr: Bağlanıyor…
uk: Зʼєднання…

# VoipGroupContinueAs
source: Continue as {0}
ar: المتابعة بـ ⁨{0}⁩
be: Працягнуць як {0}
ca: Continua com a {0}
de: Weiter als {0}
es: Continuar como {0}
fi: Jatka tilinä {0}
fr: Continuer en tant que {0}
it: Continua come {0}
ko: {0}으로 계속하기
ms: Teruskan sebagai {0}
nl: Doorgaan als {0}
pl: Kontynuuj jako {0}
pt_br: Continuar como {0}
ru: Продолжить как {0}
sv: Fortsätt som {0}
tr: {0} olarak devam et
uk: Продовжити як {0}

# VoipGroupCopyInviteLink
source: Copy Invite Link
ar: نسخ رابط الدعوة
be: Капіяваць запрашальную спасылку
ca: Copia l’enllaç d’invitació
de: Einladungslink kopieren
es: Copiar enlace de invitación
fi: Kopioi kutsulinkki
fr: Copier le lien d'invitation
it: Copia link d'invito
ko: 초대 링크 복사
ms: Salin Link Jemputan
nl: Uitnodigingslink kopiëren
pl: Kopiuj link zaproszenia
pt_br: Copiar Link de Convite
ru: Копировать ссылку
sv: Kopiera inbjudningslänk
tr: Davet Bağlantısını Kopyala
uk: Копіювати запрошувальне посилання

# VoipGroupCopyInviteLinkCopied
source: Invite link copied to clipboard.
ar: تم نسخ رابط الدعوة إلى الحافظة.
be: Запрашальная спасылка скапіявана ў буфер абмену.
ca: S’ha copiat l’enllaç d’invitació.
de: Einladungslink in Zwischenablage kopiert.
es: Enlace de invitación copiado al portapapeles.
fi: Kutsulinkki kopioitiin leikepöydälle.
fr: Lien d'invitation copié dans le presse-papier
it: Link d'invito copiato negli appunti.
ko: 초대 링크가 클립보드에 복사되었습니다.
ms: Link jemputan disalin ke papan klip.
nl: Uitnodigingslink gekopieerd naar klembord.
pl: Link zaproszenia skopiowany do schowka
pt_br: O link de convite foi copiado.
ru: Ссылка скопирована в буфер обмена.
sv: Inbjudningslänk kopierad till Urklipp.
tr: Davet bağlantısı panoya kopyalandı.
uk: Запрошувальне посилання скопійовано.

# VoipGroupCopyListenLink
source: COPY LISTENER LINK
ar: نسخ رابط المستمع
be: КАПІЯВАЦЬ СПАСЫЛКУ ДЛЯ СЛУХАЧОЎ
ca: Copia l'enllaç d'oient
de: ZUHÖRER-LINK KOPIEREN
es: COPIAR ENLACE DE OYENTE
fi: KOPIOI KUUNTELIJALINKKI
fr: COPIER LE LIEN POUR AUDITEUR
it: COPIA LINK ASCOLTATORE
ko: 청취자 링크 복사
ms: SALIN LINK PENDENGAR
nl: Luisteraarslink kopiëren
pl: KOPIUJ LINK SŁUCHACZA
pt_br: COPIAR LINK DE OUVINTE
ru: Копировать ссылку для слушателей
sv: KOPIERA LYSSNINGSLÄNK
tr: DİNLEYİCİ BAĞLANTISINI KOPYALA
uk: КОПІЮВАТИ ПОСИЛАННЯ (СЛУХАЧ)

# VoipGroupCopySpeakerLink
source: COPY SPEAKER LINK
ar: نسخ رابط المتحدّث
be: КАПІЯВАЦЬ СПАСЫЛКУ ДЛЯ ПРАМОЎЦАЎ
ca: Copia l'enllaç d'orador
de: SPRECHER-LINK KOPIEREN
es: COPIAR ENLACE DE ORADOR
fi: KOPIOI PUHUJALINKKI
fr: COPIER LE LIEN POUR INTERVENANT
it: COPIA LINK SPEAKER
ko: 발언자 링크 복사
ms: SALIN LINK PENCERAMAH
nl: Sprekerslink kopiëren
pl: KOPIUJ LINK MÓWCY
pt_br: COPIAR LINK DE LOCUTOR
ru: Копировать ссылку для спикеров
sv: KOPIERA TALALÄNK
tr: KONUŞMACI BAĞLANTISINI KOPYALA
uk: КОПІЮВАТИ ПОСИЛАННЯ (ДОПОВІДАЧ)

# VoipGroupDisplayAs
source: Display me as...
ar: إظهاري بـ...
be: Паказваць мяне як...
ca: Mostra'm com a...
de: Zeige mich als...
es: Mostrarme como…
fi: Näytä nimellä...
fr: Apparaître en tant que...
it: Mostrami come...
ko: 다음으로 나를 표시...
ms: Paparkan saya sebagai...
nl: Laat mezelf zien als...
pl: Wyświetl mnie jako…
pt_br: Aparecer como...
ru: Показывать меня как...
sv: Visa mig som...
tr: Beni şöyle göster...
uk: Показувати мене як…

# VoipGroupEditPermissions
source: Edit permissions
ar: تعديل الصلاحيات
be: Рэдагаваць паўнамоцтвы
ca: Edita el permisos
de: Berechtigungen bearbeiten
es: Editar permisos
fi: Muokkaa oikeuksia
fr: Modifier les permissions
it: Modifica permessi
ko: 권한 편집
ms: Sunting permisi
nl: Rechten aanpassen
pl: Edytuj uprawnienia
pt_br: Editar permissões
ru: Права участников
sv: Ändra behörigheter
tr: İzinleri düzenle
uk: Змінити дозволи

# VoipGroupEditTitle
source: Edit video chat title
ar: تعديل العنوان
be: Рэдагаваць назву відэачата
ca: Edita el títol del xat
de: Titel ändern
es: Editar título del videochat
fi: Muokkaa videokeskustelun nimeä
fr: Renommer le salon vidéo
it: Modifica titolo chat video
ko: 영상 대화 제목 수정
ms: Sunting tajuk bual video
nl: Naam spraakchat bewerken
pl: Edytuj tytuł czatu wideo
pt_br: Editar título do chat de vídeo
ru: Изменить название чата
sv: Ändra namn på videochatt
tr: Sohbet başlığını düzenle
uk: Змінити назву чату

# VoipGroupEnd
source: End
ar: إنهاء
be: Завяршыць
ca: Finalitza
de: Beenden
es: Finalizar
fi: Lopeta
fr: Terminer
it: Termina
ko: 종료
ms: Tamat
nl: Beëindigen
pl: Zakończ
pt_br: Encerrar
ru: Завершить
sv: Avsluta
tr: Sonlandır
uk: Закінчити

# VoipGroupEndAlertText
source: Are you sure you want to end this video chat?
ar: هل تريد حقًا إنهاء هذه المحادثة المرئية؟
be: Вы упэўнены, што хочаце завяршыць гэты відэачат?
ca: Segur que voleu finalitzar aquest xat de vídeo?
de: Wirklich diesen Videochat beenden?
es: ¿Quieres finalizar este videochat?
fi: Haluatko varmasti lopettaa tämän videokeskustelun?
fr: Voulez-vous vraiment terminer ce salon vidéo ?
it: Vuoi davvero terminare questa chat video?
ko: 정말 이 영상 대화를 종료하시겠습니까?
ms: Anda pasti ingin tamat bual video ini?
nl: Weet je zeker dat je deze spraakchat wilt beëindigen?
pl: Czy na pewno chcesz zakończyć ten czat wideo?
pt_br: Deseja mesmo encerrar este chat de vídeo?
ru: Вы точно хотите завершить видеочат?
sv: Är du säker på att avsluta videochatten?
tr: Bu görüntülü sohbeti sonlandırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете закінчити цей відеочат?

# VoipGroupEndAlertTitle
source: End video chat
ar: إنهاء المحادثة المرئية
be: Завяршыць відэачат
ca: Fi del xat de vídeo
de: Videochat beenden
es: Finalizar videochat
fi: Lopeta videokeskustelu
fr: Mettre fin au salon vidéo
it: Termina la chat video
ko: 영상 대화 종료
ms: Tamat bual video
nl: Spraakchat beëindigen
pl: Zakończ czat wideo
pt_br: Encerrar chat de vídeo
ru: Завершить видеочат
sv: Avsluta videochatt
tr: Görüntülü sohbeti sonlandır
uk: Закінчити відеочат

# VoipGroupEndChat
source: End video chat
ar: إنهاء المحادثة المرئية
be: Завяршыць відэачат
ca: Finalitza el xat de vídeo
de: Videochat beenden
es: Finalizar videochat
fi: Lopeta videokeskustelu
fr: Mettre fin au salon vidéo
it: Termina la chat video
ko: 영상 대화 종료
ms: Tamat bual video
nl: Spraakchat beëindigen
pl: Zakończ czat wideo
pt_br: Encerrar chat de vídeo
ru: Завершить видеочат
sv: Avsluta videochatt
tr: Görüntülü sohbeti sonlandır
uk: Закінчити відеочат

# VoipGroupEndedStartNew
source: Video chat ended. Start a new one?
ar: انتهت المحادثة المرئية. بدء واحدة جديدة؟
be: Відэачат завершаны. Пачаць новы?
ca: El xat de vídeo ha finalitzat. Voleu iniciar-ne un altre?
de: Videochat beendet. Neuen starten?
es: Videochat finalizado. ¿Quieres iniciar uno nuevo?
fi: Videokeskustelu päättyi. Aloitetaanko uusi?
fr: Salon vidéo terminé. Voulez-vous en démarrer un nouveau ?
it: Chat video terminata. Iniziarne una nuova?
ko: 영상 대화가 종료되었습니다. 새로운 영상 대화를 시작하겠습니까?
ms: Bual video tamat. Mula yang baru?
nl: Spraakchat beëindigd. Een nieuwe starten?
pl: Czat wideo zakończony. Rozpocząć nowy?
pt_br: Chat de vídeo encerrado. Começar um novo?
ru: Видеочат завершён. Начать новый?
sv: Videochatt avslutad. Starta en ny?
tr: Görüntülü sohbet sona erdi. Yeni bir tane başlatılsın mı?
uk: Відеочат закінчено. Почати новий?

# VoipGroupExpandStream
source: Expand
ar: تكبير
be: Разгарнуць
ca: Amplia
de: Erweitern
es: Expandir
fi: Laajenna
fr: Agrandir
it: Espandi
ms: Besarkan
pl: Powiększ
pt_br: Expandir
ru: Развернуть
sv: Expandera
tr: Genişlet
uk: Розгорнути

# VoipGroupInviteAlreadyParticipant
source: The selected user is already in this video chat.
ar: المستخدم المحدد موجود في هذه المحادثة المرئية.
be: Выбраны карыстальнік ужо ў гэтым відэачаце.
ca: L'usuari seleccionat ja és al xat de vídeo.
de: Ausgewählter Nutzer ist bereits in diesem Videochat.
es: El usuario elegido ya está en este videochat.
fi: Valittu käyttäjä on jo videokeskustelussa.
fr: L'utilisateur sélectionné est déjà dans ce salon vidéo.
it: L'utente selezionato è già in questa chat video.
ko: 선택한 사용자는 이미 영상 대화에 참여 중입니다.
ms: Pengguna dipilih sudah berada di bual video ini.
nl: De geselecteerde gebruiker is al in deze spraakchat.
pl: Wybrany użytkownik jest już na tym czacie wideo.
pt_br: O usuário selecionado já está no chat de vídeo.
ru: Этот пользователь уже есть в видеочате.
sv: Den markerade användaren deltar redan i videochatten.
tr: Seçilen kullanıcı zaten bu görüntülü sohbette.
uk: Цей користувач уже у відеочаті.
